[
  "callout-manager",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "nldates-obsidian",
  "obsidian-style-settings",
  "obsidian-full-calendar",
  "heatmap-calendar",
  "tasks-calendar-wrapper",
  "templater-obsidian",
  "dataview",
  "obsidian-projects",
  "flashcards-obsidian",
  "buttons",
  "obsidian-enhancing-mindmap",
  "calendar",
  "obsidian-reminder-plugin",
  "obsidian-linter",
  "file-cleaner-redux",
  "dashboard-navigator",
  "homepage",
  "editing-toolbar",
  "floating-toc",
  "obsidian-banners",
  "obsidian-list-callouts"
]